[
  {
    "body": "– Cuộc đời là vở kịch dài. Ta là vai chính cả hài lẫn bi…"
  },
  {
    "body": "– Tiền là giấy - Thấy là lấy"
  },
  {
    "body": "– Đừng bao giờ đua đòi bồ bịch khi mà không ai yêu bạn cả!"
  },
  {
    "body": "– Nghèo mà xài sang để sau này có giàu bớt bỡ ngỡ."
  },
  {
    "body": "– Ánh sáng đi trước âm thanh, vì thế, con người ta trông có vẻ thông minh cho đến khi ta nghe họ phát biểu!"
  },
  {
    "body": "– Không có gì tiết kiệm thời gian và tiền bạc hơn là yêu ngay từ cái nhìn đầu tiên."
  },
  {
    "body": "– Lương tâm là cái gì đó cảm thấy tổn thương trong khi các phần khác của cơ thể cảm thấy dễ chịu."
  },
  {
    "body": "– Xa xa nhìn giống Thúy Kiều, gần gần mới biết người yêu Chí Phèo."
  },
  {
    "body": "– Đằng sau sự thành công của một người đàn ông luôn có hình bóng của một người đàn bà và đằng sau sự thất bại của một người đan ông là một người đàn bà thật sự."
  },
  {
    "body": "– Nếu tình yêu là ánh sáng thì hôn nhân là hoá đơn tiền điện!"
  },
  {
    "body": "– Liều thuốc tốt nhất dành cho bạn là cười. Nhưng khi bạn cười mà không có lí do thì lúc đó bạn lại phải cần đến thuốc."
  },
  {
    "body": "– Nếu ngày ấy không đi về phía anh, không gặp anh…giờ này em đã giàu."
  },
  {
    "body": "– Tiền đi có nhớ ví không? Ví thì há mõm ngồi trông tiền về. Tiền đi chẳng giữ lời thề. Đi rồi đi mãi có về nữa không?"
  },
  {
    "body": "– Ở bên anh, em bình yên đến lạ. Xa anh, em thấy lạ nhưng cũng khá bình yên."
  },
  {
    "body": "– Con đường ngắn nhất để đi từ một trái tim đến một trái tim là con đường truyền máu."
  },
  {
    "body": "– Một người vợ tốt luôn tha thứ cho chồng khi cô ta sai."
  },
  {
    "body": "– Tình yêu là bất tử, chỉ có người yêu là thay đổi."
  },
  {
    "body": "– Người yêu không tự sinh ra và cũng không tự mất đi, mà nó chỉ chuyển từ tay thằng này sang tay thằng khác!!!"
  },
  {
    "body": "– Dụng binh không gì quý bằng thần tốc, Dụng đàn bà không gì quý bằng tâng bốc."
  },
  {
    "body": "– Đằng sau người đàn ông thành công luôn luôn có một người phụ nữ...nói rằng anh ta sẽ chẳng bao giờ làm được điều gì nên hồn cả.!!"
  },
  {
    "body": "– Ăn chọn nơi, chơi chọn hàng, lang thang chọn địa điểm."
  },
  {
    "body": "– Những cái hôn vụng trộm bao giờ cũng ngọt ngào nhất và bao giờ cũng tiềm ẩn những cái tát nảy đom đóm mắt nhất."
  },
  {
    "body": "– Để yêu một người đã khó, để đá nó càng khó hơn."
  },
  {
    "body": "– Đá bồ là một nghệ thuật và người đá bồ cũng là một nghệ sĩ."
  },
  {
    "body": "– Tình bạn sau tình yêu là phát đạn ân huệ cuả kẻ tử tù."
  },
  {
    "body": "– Đèn nhà ai nấy rạng, vợ thằng bạn thì cố mà chăm."
  },
  {
    "body": "– Da thịt đàn bà được nuôi dưỡng bằng âu yếm, lòng dạ đàn bà được nuôi dưỡng bằng kinh phí."
  },
  {
    "body": "– Vì tương lai con em chúng ta. Đánh chết cha con em chúng nó!!"
  },
  {
    "body": "– Không nói chuyện trong khi hôn."
  },
  {
    "body": "– Học hành như cá kho tiêu, kho nhiều thì mặn học nhiều thì ngu."
  },
  {
    "body": "– Cá không ăn muối cá ươn. Con không ăn muối….thiếu iot rồi con ơi."
  },
  {
    "body": "– Tiền không thành vấn đề, vấn đề là không có tiền."
  },
  {
    "body": "– Trăm năm kiều vẫn là kiều. Nên lần đầu khó là điều tất nhiên."
  },
  {
    "body": "– Bạn đừng đi tìm người hoàn thiện, vì không có ai hoàn thiện cả. Chỉ khi bạn yêu họ, họ mới hoàn thiện."
  },
  {
    "body": "– Hoa mọc trên tuyết vẫn tươi, người trong đau khổ vẫn cười là anh."
  },
  {
    "body": "– Dù ai nói ngả nói nghiêng, chàng lười vẫn cứ triền miên chép bài."
  },
  {
    "body": "– Yêu nhau trái ấu cũng tròn, ghét nhau đôi dép dẫu mòn cũng chia."
  },
  {
    "body": "– Học làm chi, thi làm gì Tú Xương còn rớt,huống chi là mình"
  },
  {
    "body": "– Có công mài sắt có ngày…… chai tay"
  },
  {
    "body": "– Phương châm học tập của tuổi trẻ hiện đại bây giờ là : nắng ngủ, mưa nghỉ, râm mát đi chơi"
  },
  {
    "body": "– Hạnh phúc lấy đéo đâu ra màu hồng. Có qua có lại làm đéo gì có ai cho không."
  },
  {
    "body": "– Yêu là phải nói cũng như đói là phải ăn"
  },
  {
    "body": "– Mình đã từng đôi bàn tay trắng làm lên tất cả. Đến bây giờ mình đã có một khoản nợ khổng lồ"
  },
  {
    "body": "– Đẹp chỉ để yêu, yêu kiều chỉ để ngắm. Nhưng chân ngắn mà đằm thắm … thì say đắm cả đời."
  },
  {
    "body": "– Rượu là một chất có màu, có mùi, có vị. Khi tác dụng với thịt chó lá mơ. Sẽ gây ra hiện tượng kết tủa bạo lực và bay hơi nhân cách."
  },
  {
    "body": "– Mình đã từng đôi bàn tay trắng làm lên tất cả. Đến bây giờ mình đã có một khoản nợ khổng lồ"
  },
  {
    "body": "– Đẹp chỉ để yêu, yêu kiều chỉ để ngắm. Nhưng chân ngắn mà đằm thắm … thì say đắm cả đời."
  },
  {
    "body": "– Rượu là một chất có màu, có mùi, có vị. Khi tác dụng với thịt chó lá mơ. Sẽ gây ra hiện tượng kết tủa bạo lực và bay hơi nhân cách."
  },
  {
    "body": "– Ở đời không phải cứ thân nhau là bạn. Vì còn có nhiêu đứa khốn nạn gắn nhãn bạn thân"
  },
  {
    "body": "– Độc thân không phải là ế, mà độc thân là chờ người tử tế để yêu"
  },
  {
    "body": "– Thuê bao quí khách vừa gọi suốt đời không liên lạc được. Xin quí khách vui lòng: Xóa số, Gạch tên, Lãng quên tất cả"
  },
  {
    "body": "– Người yêu cũ như tờ tiền rơi vào đống cứt không nhặt thì tiếc mà nhặt thì buồn nôn"
  },
  {
    "body": "– Trong điền kinh thì tốt nhất là vừa chạy vừa … rải đinh"
  },
  {
    "body": "– Đã xấu mà còn xa. Đã si đa mà còn đòi đi hiến máu."
  },
  {
    "body": "– Hút thuốc không phải là ngầu, hút thuốc là để đi cầu đỡ hôi"
  },
  {
    "body": "– Có làm thì mới có ăn, không làm mà đòi ăn thì ăn đầu buồi, ăn cứt, nhá!"
  },
  {
    "body": "– Thằng nào cười, tau đấm phát chết luôn!"
  },
  {
    "body": "– Không tiền thì cạp đất mà ăn!"
  }
]